Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_yhteisen_kielikonferenssin_ohjelma_julkaistu_ja_ilmoittautuminen_on_avattu.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien yhteisen kielikonferenssin ohjelma julkaistu ja ilmoittautuminen on avattu
sms: Sääʹmtiiʹǧǧi õhttsaž ǩiõllkonfereeʹns programm õlmstõttum da iʹlmmtõõttmõš lij äävuum

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti saamen kielten parissa työskenteleville: kääntäjille, tulkeille tai muille kielityöntekijöille.
sms: Sääʹmteeʹǧǧ õõutveäkka reäʹšše 9.-10.10.2019 ǩiõllseminaar Aanrest sääʹm ǩiõlivuiʹm tuejjeeʹjid: jåårǥlõʹttjid, tuulkid leʹbe jeeʹres ǩiõlltuâjjlaid.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä.
sms: Seminaar riâššât Taarrjânnam, Ruõccjânnam da Lääʹddjânnam Sääʹmtiiʹǧǧi da Sámi Giellagáldu õhttsažtuâjjan.

source: Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
sms: Seminaar lij Sääʹmtiiʹǧǧi nääʹll väʹldded lokku ÕM alggmeerai ǩiõli eeʹjj.

source: Seminaarissa päästään kuulemaan luentoja ja keskusteluja laajasti kääntäjien, tulkkien ja muiden kielityöntekijöiden alalta.
sms: Seminaarâst piâssâp veiddsanji kuullâd loǥlmid da saǥstõõllmõõžžid jåårǥlõʹttji, tuulki da jeeʹres ǩiõlltuâjjlai suõʹrjin.

source: Seminaariohjelman pääluennoitsijana toimii Oulun yliopiston saamen kielen professori Jussi Ylikoski , joka luennoi otsikolla: Sámegiela eallin, dat lea biekka ja cizáža: muiden kielten vaikutus saamen kieliin.
sms: Seminaarprograamm väʹlddloǥlmõʹsttjen tuåimmai Oulu universiteeʹtt sääʹm ǩiõl professoor Jussi Ylikoski , kååʹtt loǥlmâstt jeeʹres ǩiõli vaaiktõõzzâst sääʹm ǩiõlid: Sámegiela eallin, dat lea biekka ja cizáža .

source: Aihe on ajankohtaisinen varsinkin saamelaisten kieliyhteistyön, käännös- ja muun kielityön kannalta.
sms: Äʹšš lij ääiʹjpoddsaž säʹmmlai ǩiõllõhttsažtuâj, jåårǥlâʹttem- da jeeʹres ǩiõlltuâj beäʹlnn.

source: Seminaarissa avautuu myös mahdollisuus tutustua teknisiin ratkaisuihin, joita on kehitelty saamen kielten tueksi.
sms: Seminaarâst vuäitt še tobdstõõttâd teeknlaž čåuddmõõžžid, kook lie rajjum sääʹm ǩiõli tuärjjan.

source: Tromssan yliopiston Giellatekno esittelee puheenvuorossaan käännöstyökaluja ja muita teknisiä ratkaisuja helpottamaan kielen parissa työskenteleville.
sms: Trooms universiteeʹtt Giellatekno čuäʹjtââll saakkvuârstes jåårǥlâʹttemtuâjjneävvaid da jeeʹres teeknlaž čåuddmõõžžid hiâlpted ǩiõlivuiʹm tuejjeei oummid.

source: Kokemuspuheenvuoron aiheesta pitää kääntäjä Anne-Márjá Guttorm Graven , joka on käyttänyt mm. käännösmuistia työssään.
sms: Saakkvuârstes jåårǥlõʹtti Anne-Márjá Guttorm Graven mušttal täi ââʹnnem pirr, son lij âânnam jm. jåårǥlâʹttem-moošt tuâjstes.

source: Seminaarissa kuulemme myös kielityöntekijöiden arjesta: koltansaamen kääntäjä Merja Fofonoff kertoo, minkälaista on työskennellä kielityöntekijä erityisen uhanalaisen koltansaamen kielen parissa ”kun sanat ei riitä”, kun taas räp-artisti Ailu Valle avaa miten syntyvät saamenkieliset räp-lyriikat.
sms: Seminaarâst kuullâp še ǩiõlltuâjjlai aarǥ pirr: nuõrttsääʹm jåårǥlõʹtti Merja Fofonoff mušttal, muʹvddem lij tuejjeed čuuʹt vaarvuâlaž nuõrttsääʹm ǩiõlin ”ko sääʹn jie riʹjtte”, ko eʹpet räp-artistt Ailu Valle äävad mäʹhtt šâʹdde sääʹmǩiõllsa räp-lyriikk.

source: Inarinsaamen kielen menestystarinaa kielenelvytystyössä kertoo toimittaja-näyttelijä Heli Huovinen .
sms: Aanarsääʹm ǩiõl piʹrǧǧummšest ǩiõlljeälltemtuâjast mušttal tuåimteei-čuäʹjtõõlli Heli Huovinen .

source: Jos olet puolestaan enemmän kiinnostunut kielenhuollollisista kysymyksistä, niin tule kuulemaan Oulun ylioston saamen kielen lehtori Kaarina Vuolab-Lohen luento saamenkielten taivutusmuotojen käytöstä.
sms: Jos miõllâd ǩeäss beäʹlstad jeänab ǩiõlhuõl kõõččmõõžži beälla, puäʹđ teʹl kulddled Oulu universiteeʹtt sääʹm ǩiõl uʹčteeʹl Kaarina Vuolab-Lohi looǥǥâlm sääʹmǩiõli sââʹjjååʹblǩi âânnmõõžž pirr.

source: Nämä ovat vain osia koko laajasta ohjelmistosta, mitä Norjan, Ruotsin ja Suomen saamelaiskäräjät ovat halunneet tarjota ja kutsummekin ilolla kaikki saamen kielistä kiinnostuneet kieliseminaariin 9.-10.10.2019 Inariin.
sms: Täk lie tåʹlǩ vueʹssen veiddsõs prograammâst mâid Taarrjânnam, Ruõccjânnam da Lääʹddjânnam sääʹmteeʹǧǧ lie haaʹlääm taʹrjjeed da nuʹtt-ba kåččap räämmain pukid ǩeäi miõl sääʹm ǩiõl ǩeäʹsse ǩiõllseminaaʹre 9.-10.2019 Aanra.

source: Koko seminaarin ohjelma löytyy täältä.
sms: Seminaar programm käunnai tääiʹben.

source: Seminaarissa on tulkkaus pohjois-, inarin-, koltan-, etelä- ja luulajansaamen kielille.
sms: Seminaarâst lij tuʹlǩǩummuš tâʹvv-, aanar-, nuõrtt-, saujj- da juuʹlevsääʹm ǩiõlid.

source: Jos olet osallistumassa Ruotsin puolelta, ota yhteyttä miliana.baer(at)sametinget.se .
sms: Jos leäk vuässõõttmen Ruõccjânnam beäʹlnn, vääʹld õhttvuõđ miliana.baer(at)sametinget.se .

source: Ruotsin saamelaiskäräjät on järjestämässä yhteiskyytiä.
sms: Ruõccjânnam sääʹmteʹǧǧ lij jäʹrjstõõllmen õhttsaž säätt.

source: Seminaariin ilmoittautuminen täällä.
sms: Seminaaʹre iʹlmmtõõttmõš tääiʹben.

source: Lisätietoja:
sms: Lââʹssteâđ:
